Repository: Robjects-Community/WhatIsMyAdaptor
Catalog: resources/locales/*/default.po
Languages: cs_cz, et_ee, lv_lv, sv_se

source: Some settings could not be saved. Please, try again.
cs_cz: Některá nastavení se nepodařilo uložit. Prosím, zkuste to znovu.
et_ee: Mõnda seadet ei saanud salvestada. Palun proovi uuesti.
lv_lv: Dažus iestatījumus nevarēja saglabāt. Lūdzu, mēģiniet vēlreiz.
sv_se: Vissa inställningar kunde inte sparas. Försök igen.

source: Never
cs_cz: Nikdy
et_ee: Mitte kunagi
lv_lv: Nekad
sv_se: Aldrig

source: Article not found.
cs_cz: Článek nenalezen.
et_ee: Artiklit ei leitud.
lv_lv: Raksts nav atrasts.
sv_se: Artikeln hittades inte.

source: The slug must be unique.
cs_cz: Slimák musí být jedinečný.
et_ee: Nälkjas peab olema ainulaadne.
lv_lv: Gliemežam ir jābūt unikālam.
sv_se: Snigeln måste vara unik.

source: Send Reset Link
cs_cz: Odeslat odkaz pro obnovení
et_ee: Saatke lähtestamise link
lv_lv: Nosūtīt atiestatīšanas saiti
sv_se: Skicka återställningslänk

source: Article
cs_cz: Článek
et_ee: Artikkel
lv_lv: Raksts
sv_se: Artikel

source: Unable to delete the log.
cs_cz: Protokol nelze smazat.
et_ee: Logi ei saa kustutada.
lv_lv: Nevar izdzēst žurnālu.
sv_se: Det gick inte att ta bort loggen.

source: My Account
cs_cz: Můj účet
et_ee: Minu konto
lv_lv: Mans konts
sv_se: Mitt konto

source: The internationalisation has been deleted.
cs_cz: Internacionalizace byla smazána.
et_ee: Rahvusvahelistumine on kustutatud.
lv_lv: Internacionalizācija ir dzēsta.
sv_se: Internationaliseringen har tagits bort.

source: Image
cs_cz: Obraz
et_ee: Pilt
lv_lv: Attēls
sv_se: Bild

source: New Blocked Ip
cs_cz: Nová blokovaná IP
et_ee: Uus blokeeritud IP
lv_lv: Jauns bloķēts IP
sv_se: Ny blockerad IP

source: By
cs_cz: Podle
et_ee: Autor
lv_lv: Autors
sv_se: Av

source: Reason
cs_cz: Důvod
et_ee: Põhjus
lv_lv: Iemesls
sv_se: Resonera

source: This slug is already in use in articles. Please enter a unique slug.
cs_cz: Tento slimák se již v článcích používá. Zadejte jedinečného slimáka.
et_ee: See nälkjas on juba artiklites kasutusel. Sisestage ainulaadne nälkjas.
lv_lv: Šis gliemezis jau tiek izmantots rakstos. Lūdzu, ievadiet unikālu gliemežnīcu.
sv_se: Denna snigel används redan i artiklar. Ange en unik snigel.

source: The slug has been saved.
cs_cz: Slimák byl zachráněn.
et_ee: Nälkjas on päästetud.
lv_lv: Gliemeža ir izglābta.
sv_se: Snigeln har räddats.

source: Language
cs_cz: Jazyk
et_ee: Keel
lv_lv: Valoda
sv_se: Språk

source: Word Count
cs_cz: Počet slov
et_ee: Sõnade arv
lv_lv: Vārdu skaits
sv_se: Ordräkning

source: Welcome to willowcms.app. This site uses Willow - a content management system I'm building in the open. Here you'll find development updates, feature highlights, and guides on using Willow for your own sites.
cs_cz: Vítejte na willowcms.app. Tento web používá Willow - redakční systém, který stavím pod širým nebem. Zde najdete aktualizace vývoje, nejdůležitější funkce a průvodce používáním Willow pro vaše vlastní stránky.
et_ee: Tere tulemast saidile willowcms.app. See sait kasutab Willowi – sisuhaldussüsteemi, mille loon avalikult. Siit leiate arendusvärskendusi, funktsioonide esiletõstmisi ja juhendeid Willowi kasutamiseks oma saitidel.
lv_lv: Laipni lūdzam vietnē willowcms.app. Šajā vietnē tiek izmantota Willow — satura pārvaldības sistēma, kuru veidoju atklāti. Šeit jūs atradīsiet izstrādes atjauninājumus, svarīgākās funkcijas un ceļvežus par Willow izmantošanu savām vietnēm.
sv_se: Välkommen till willowcms.app. Den här webbplatsen använder Willow - ett innehållshanteringssystem som jag bygger i det fria. Här hittar du utvecklingsuppdateringar, funktionshöjdpunkter och guider om hur du använder Willow för dina egna webbplatser.

source: Please enter your new password
cs_cz: Zadejte prosím své nové heslo
et_ee: Palun sisesta oma uus parool
lv_lv: Lūdzu, ievadiet savu jauno paroli
sv_se: Vänligen ange ditt nya lösenord

source: Kind
cs_cz: Druh
et_ee: Lahke
lv_lv: Laipni
sv_se: Slag

source: Related {0}
cs_cz: Související {0}
et_ee: Seotud {0}
lv_lv: Saistīts {0}
sv_se: Relaterade {0}

source: Unknown Author
cs_cz: Neznámý autor
et_ee: Tundmatu autor
lv_lv: Nezināms autors
sv_se: Okänd författare

source: Modified
cs_cz: Upraveno
et_ee: Muudetud
lv_lv: Pārveidots
sv_se: Ändrad

source: Search Users...
cs_cz: Hledat uživatele...
et_ee: Otsi kasutajaid...
lv_lv: Meklēt lietotājus...
sv_se: Sök användare...

source: The article could not be saved. Please, try again.
cs_cz: Článek se nepodařilo uložit. Prosím, zkuste to znovu.
et_ee: Artiklit ei õnnestunud salvestada. Palun proovi uuesti.
lv_lv: Rakstu nevarēja saglabāt. Lūdzu, mēģiniet vēlreiz.
sv_se: Artikeln kunde inte sparas. Försök igen.

source: Related Tags
cs_cz: Související značky
et_ee: Seotud sildid
lv_lv: Saistītie tagi
sv_se: Relaterade taggar

source: On
cs_cz: Na
et_ee: Sees
lv_lv: Ieslēgts
sv_se: På

source: Are you sure you want to clear {0}?
cs_cz: Opravdu chcete vymazat {0}?
et_ee: Kas olete kindel, et soovite tühjendada {0}?
lv_lv: Vai tiešām vēlaties notīrīt {0}?
sv_se: Är du säker på att du vill rensa {0}?

source: The image could not be deleted. Please, try again.
cs_cz: Obrázek se nepodařilo smazat. Prosím, zkuste to znovu.
et_ee: Pilti ei saanud kustutada. Palun proovi uuesti.
lv_lv: Attēlu nevarēja izdzēst. Lūdzu, mēģiniet vēlreiz.
sv_se: Bilden kunde inte raderas. Försök igen.

source: Featured posts
cs_cz: Doporučené příspěvky
et_ee: Esiletõstetud postitused
lv_lv: Piedāvātās ziņas
sv_se: Utvalda inlägg

source: Keywords
cs_cz: Klíčová slova
et_ee: Märksõnad
lv_lv: Atslēgvārdi
sv_se: Nyckelord

source: No tags found.
cs_cz: Nebyly nalezeny žádné značky.
et_ee: Silte ei leitud.
lv_lv: Nav atrasta neviena atzīme.
sv_se: Inga taggar hittades.

source: Expires At
cs_cz: Platnost vyprší v
et_ee: Aegub kl
lv_lv: Derīguma termiņš beidzas plkst
sv_se: Går ut kl

source: Slug:
cs_cz: Slimák:
et_ee: Nälkjas:
lv_lv: Gliemeži:
sv_se: Snigel:

source: Edit Your Account
cs_cz: Upravte svůj účet
et_ee: Muutke oma kontot
lv_lv: Rediģējiet savu kontu
sv_se: Redigera ditt konto

source: User
cs_cz: Uživatel
et_ee: Kasutaja
lv_lv: Lietotājs
sv_se: Användare

source: Active
cs_cz: Aktivní
et_ee: Aktiivne
lv_lv: Aktīvs
sv_se: Aktiv

source: Not published
cs_cz: Nezveřejněno
et_ee: Ei avaldatud
lv_lv: Nav publicēts
sv_se: Ej publicerad

source: Auto Tag
et_ee: Automaatne silt
lv_lv: Automātiskais tags

source: Failed to send confirmation email message: {0}
cs_cz: Nepodařilo se odeslat potvrzovací e-mailovou zprávu: {0}
et_ee: Kinnitusmeili saatmine ebaõnnestus: {0}
lv_lv: Neizdevās nosūtīt apstiprinājuma e-pasta ziņojumu: {0}
sv_se: Det gick inte att skicka e-postbekräftelse: {0}

source: Error in:
cs_cz: Chyba v:
et_ee: Viga:
lv_lv: Kļūda:
sv_se: Fel i:

source: Related Articles/Pages
cs_cz: Související články/stránky
et_ee: Seotud artiklid/leheküljed
lv_lv: Saistītie raksti/lapas
sv_se: Relaterade artiklar/sidor

source: Show only channel videos
cs_cz: Zobrazit pouze videa kanálu
et_ee: Kuva ainult kanalivideod
lv_lv: Rādīt tikai kanāla videoklipus
sv_se: Visa endast kanalvideor

source: Submit
cs_cz: Předložit
et_ee: Esita
lv_lv: Iesniegt
sv_se: Överlämna

source: Add Slug
cs_cz: Přidejte Slimák
et_ee: Lisa nälkjas
lv_lv: Pievienot plēksni
sv_se: Lägg till Slug

source: Add Email Template
cs_cz: Přidat šablonu e-mailu
et_ee: Lisa meili mall
lv_lv: Pievienojiet e-pasta veidni
sv_se: Lägg till e-postmall

source: The aiprompt has been saved.
cs_cz: Aiprompt byl uložen.
et_ee: Aiprompt on salvestatud.
lv_lv: Aiprompt ir saglabāts.
sv_se: Aiprompten har sparats.

source: Insert Video
cs_cz: Vložit video
et_ee: Sisesta video
lv_lv: Ievietot video
sv_se: Infoga video

source: Email sent successfully.
cs_cz: E-mail byl úspěšně odeslán.
et_ee: Meili saatmine õnnestus.
lv_lv: E-pasts veiksmīgi nosūtīts.
sv_se: E-postmeddelandet har skickats.

source: Child
cs_cz: Dítě
et_ee: Laps
lv_lv: Bērns
sv_se: Barn

source: Error saving {0}.{1}: {2}
cs_cz: Chyba při ukládání {0}.{1}: {2}
et_ee: Viga faili {0} salvestamisel.{1}: {2}
lv_lv: Saglabājot {0}, radās kļūda.{1}: {2}
sv_se: Fel när {0} skulle sparas.{1}: {2}

source: New Aiprompt
cs_cz: Nový Aiprompt
et_ee: Uus Aiprompt
lv_lv: Jauns Aiprompt
sv_se: Ny Aiprompt

source: Used to deliver personalized advertisements and enable the facebook share button.
cs_cz: Používá se k doručování personalizovaných reklam a povolení tlačítka sdílení na Facebooku.
et_ee: Kasutatakse isikupärastatud reklaamide edastamiseks ja Facebooki jagamisnupu lubamiseks.
lv_lv: Izmanto, lai piegādātu personalizētus sludinājumus un iespējotu Facebook kopīgošanas pogu.
sv_se: Används för att leverera personliga annonser och aktivera Facebook-delningsknappen.

source: Filter
cs_cz: Filtr
lv_lv: Filtrs
sv_se: Filtrera

source: Status
cs_cz: Postavení
et_ee: Olek
lv_lv: Statuss

source: Edit Article
cs_cz: Upravit článek
et_ee: Redigeeri artiklit
lv_lv: Rediģēt rakstu
sv_se: Redigera artikel

source: {0} cache configuration does not exist.
cs_cz: Konfigurace mezipaměti {0} neexistuje.
et_ee: {0} vahemälu konfiguratsiooni pole olemas.
lv_lv: {0} kešatmiņas konfigurācija nepastāv.
sv_se: {0} cache-konfiguration finns inte.

source: There was an issue resetting your password. Please try again.
cs_cz: Při resetování hesla došlo k problému. Zkuste to prosím znovu.
et_ee: Teie parooli lähtestamisel ilmnes probleem. Palun proovi uuesti.
lv_lv: Atiestatot paroli, radās problēma. Lūdzu, mēģiniet vēlreiz.
sv_se: Det uppstod ett problem med att återställa ditt lösenord. Försök igen.

source: Body Editor
cs_cz: Editor těla
et_ee: Keha toimetaja
lv_lv: Ķermeņa redaktors
sv_se: Kroppsredaktör

source: Comments are not enabled
cs_cz: Komentáře nejsou povoleny
et_ee: Kommentaarid pole lubatud
lv_lv: Komentāri nav iespējoti
sv_se: Kommentarer är inte aktiverade

source: Please upload only images (jpeg, png, gif).
cs_cz: Nahrávejte pouze obrázky (jpeg, png, gif).
et_ee: Palun laadige üles ainult pilte (jpeg, png, gif).
lv_lv: Lūdzu, augšupielādējiet tikai attēlus (jpeg, png, gif).
sv_se: Ladda bara upp bilder (jpeg, png, gif).

source: Forgot Password
cs_cz: Zapomenuté heslo
et_ee: Unustasin parooli
lv_lv: Aizmirsu paroli
sv_se: Glömt lösenord

source: Search Tags...
cs_cz: Hledat značky...
et_ee: Otsi silte...
lv_lv: Meklēt tagus...
sv_se: Sök taggar...

source: Error sending email: {0}
cs_cz: Chyba při odesílání e-mailu: {0}
et_ee: Viga meili saatmisel: {0}
lv_lv: Sūtot e-pasta ziņojumu, radās kļūda: {0}
sv_se: Fel när e-post skickades: {0}

source: Unable to delete logs with level {0}.
cs_cz: Nelze smazat protokoly s úrovní {0}.
et_ee: Taseme {0} logisid ei saa kustutada.
lv_lv: Nevar izdzēst žurnālus ar līmeni {0}.
sv_se: Det går inte att ta bort loggar med nivå {0}.

source: Article ID:
cs_cz: ID článku:
et_ee: Artikli ID:
lv_lv: Raksta ID:
sv_se: Artikel-ID:

source: Search for YouTube videos to embed
cs_cz: Vyhledejte videa YouTube, která chcete vložit
et_ee: Otsige manustamiseks YouTube&#39;i videoid
lv_lv: Meklējiet YouTube videoklipus, ko iegult
sv_se: Sök efter YouTube-videor att bädda in

source: Username
cs_cz: Uživatelské jméno
et_ee: Kasutajanimi
lv_lv: Lietotājvārds
sv_se: Användarnamn

source: Access Denied: Your IP address has been blocked due to suspicious activity.
cs_cz: Přístup odepřen: Vaše IP adresa byla zablokována z důvodu podezřelé aktivity. Pokud se domníváte, že se jedná o chybu, kontaktujte prosím správce webu.
et_ee: Juurdepääs keelatud: teie IP-aadress on kahtlase tegevuse tõttu blokeeritud. Kui arvate, et see on viga, võtke ühendust saidi administraatoriga.
lv_lv: Piekļuve liegta: jūsu IP adrese ir bloķēta aizdomīgu darbību dēļ. Ja uzskatāt, ka tā ir kļūda, lūdzu, sazinieties ar vietnes administratoru.
sv_se: Åtkomst nekad: Din IP-adress har blockerats på grund av misstänkt aktivitet. Om du tror att detta är ett fel, kontakta webbplatsens administratör.

source: There was an issue confirming your account. Please try again.
cs_cz: Při potvrzování vašeho účtu došlo k problému. Zkuste to prosím znovu.
et_ee: Teie konto kinnitamisel ilmnes probleem. Palun proovi uuesti.
lv_lv: Apstiprinot jūsu kontu, radās problēma. Lūdzu, mēģiniet vēlreiz.
sv_se: Det uppstod ett problem med att bekräfta ditt konto. Försök igen.

source: Twitter Description
cs_cz: Popis na Twitteru
et_ee: Twitteri kirjeldus
lv_lv: Twitter apraksts
sv_se: Twitter Beskrivning

source: Edit Comment
cs_cz: Upravit komentář
et_ee: Muuda kommentaari
lv_lv: Rediģēt komentāru
sv_se: Redigera kommentar

source: Edit {0}
cs_cz: Upravit {0}
et_ee: Redigeeri {0}
lv_lv: Rediģēt {0}
sv_se: Redigera {0}

source: Please enter your email and password
cs_cz: Zadejte prosím svůj e-mail a heslo
et_ee: Palun sisesta oma email ja parool
lv_lv: Lūdzu, ievadiet savu e-pastu un paroli
sv_se: Vänligen ange din e-postadress och ditt lösenord

source: The blocked ip could not be saved. Please, try again.
cs_cz: Blokovanou IP nebylo možné uložit. Prosím, zkuste to znovu.
et_ee: Blokeeritud IP-d ei õnnestunud salvestada. Palun proovi uuesti.
lv_lv: Bloķēto IP nevarēja saglabāt. Lūdzu, mēģiniet vēlreiz.
sv_se: Den blockerade IP-adressen kunde inte sparas. Försök igen.

source: Save All Settings
cs_cz: Uložit všechna nastavení
et_ee: Salvesta kõik sätted
lv_lv: Saglabāt visus iestatījumus
sv_se: Spara alla inställningar

source: Logs
cs_cz: Protokoly
et_ee: Palgid
lv_lv: Baļķi
sv_se: Loggar

source: No page view data available for this article.
cs_cz: Pro tento článek nejsou k dispozici žádná data zobrazení stránky.
et_ee: Selle artikli kohta pole lehevaatamise andmeid saadaval.
lv_lv: Šim rakstam nav pieejami lapas skatījumu dati.
sv_se: Ingen sidvisningsdata tillgänglig för den här artikeln.

source: Edit
cs_cz: Upravit
et_ee: Muuda
lv_lv: Rediģēt
sv_se: Redigera

source: List {0}
cs_cz: Seznam {0}
et_ee: Loend {0}
lv_lv: Saraksts {0}
sv_se: Lista {0}

source: Views
cs_cz: Pohledy
et_ee: Vaated
lv_lv: Skati
sv_se: Visningar

source: Error loading images:
cs_cz: Chyba při načítání obrázků:
et_ee: Viga piltide laadimisel:
lv_lv: Ielādējot attēlus, radās kļūda:
sv_se: Det gick inte att ladda bilder:

source: Add a Comment
cs_cz: Přidat komentář
et_ee: Lisa kommentaar
lv_lv: Pievienot komentāru
sv_se: Lägg till en kommentar

source: The comment has been deleted.
cs_cz: Komentář byl smazán.
et_ee: Kommentaar on kustutatud.
lv_lv: Komentārs ir izdzēsts.
sv_se: Kommentaren har tagits bort.

source: Search Slugs...
cs_cz: Hledat Slimáky...
et_ee: Otsige nälkjaid...
lv_lv: Meklēt gliemežus...
sv_se: Sök sniglar...

source: Edit User
cs_cz: Upravit uživatele
et_ee: Redigeeri kasutajat
lv_lv: Rediģēt lietotāju
sv_se: Redigera användare

source: Some caches were cleared, but the following failed: {0}
cs_cz: Některé mezipaměti byly vymazány, ale následující selhalo: {0}
et_ee: Mõned vahemälud tühjendati, kuid järgmine ebaõnnestus: {0}
lv_lv: Dažas kešatmiņas tika notīrītas, taču neizdevās: {0}
sv_se: Vissa cacheminne rensades, men följande misslyckades: {0}

source: Password must be at least 8 characters long
cs_cz: Heslo musí mít alespoň 8 znaků
et_ee: Parool peab olema vähemalt 8 tähemärki pikk
lv_lv: Parolei jābūt vismaz 8 rakstzīmēm garai
sv_se: Lösenordet måste vara minst 8 tecken långt

source: The value must not be empty.
cs_cz: Hodnota nesmí být prázdná.
et_ee: Väärtus ei tohi olla tühi.
lv_lv: Vērtība nedrīkst būt tukša.
sv_se: Värdet får inte vara tomt.

source: Your password has been reset. Please log in with your new password.
cs_cz: Vaše heslo bylo resetováno. Přihlaste se prosím pomocí svého nového hesla.
et_ee: Teie parool on lähtestatud. Palun logige sisse oma uue parooliga.
lv_lv: Jūsu parole ir atiestatīta. Lūdzu, piesakieties ar savu jauno paroli.
sv_se: Ditt lösenord har återställts. Logga in med ditt nya lösenord.

source: None
cs_cz: Žádný
et_ee: Mitte ühtegi
lv_lv: Nav
sv_se: Ingen

source: Invalid value for the specified type.
cs_cz: Neplatná hodnota pro zadaný typ.
et_ee: Määratud tüübi jaoks sobimatu väärtus.
lv_lv: Nederīga vērtība norādītajam veidam.
sv_se: Ogiltigt värde för den angivna typen.

source: View {0}
cs_cz: Zobrazit {0}
et_ee: Kuva {0}
lv_lv: Skatīt {0}
sv_se: Visa {0}

source: Essential Cookies
cs_cz: Základní soubory cookie
et_ee: Olulised küpsised
lv_lv: Būtiski sīkfaili
sv_se: Viktiga kakor

source: The tag has been saved.
cs_cz: Značka byla uložena.
et_ee: Silt on salvestatud.
lv_lv: Atzīme ir saglabāta.
sv_se: Taggen har sparats.

source: Are you sure you want to delete # {0}?
cs_cz: Opravdu chcete smazat # {0}?
et_ee: Kas soovite kindlasti # {0} kustutada?
lv_lv: Vai tiešām vēlaties dzēst # {0}?
sv_se: Är du säker på att du vill ta bort # {0}?

source: Your comment has been added.
cs_cz: Váš komentář byl přidán.
et_ee: Teie kommentaar on lisatud.
lv_lv: Jūsu komentārs ir pievienots.
sv_se: Din kommentar har lagts till.

source: Inappropriate Reason
cs_cz: Nevhodný důvod
et_ee: Sobimatu põhjus
lv_lv: Nepiemērots iemesls
sv_se: Olämplig anledning

source: Image must be less than 5MB.
cs_cz: Obrázek musí být menší než 5 MB.
et_ee: Pilt peab olema väiksem kui 5 MB.
lv_lv: Attēlam ir jābūt mazākam par 5 MB.
sv_se: Bilden måste vara mindre än 5 MB.

source: Selected
cs_cz: Vybraný
et_ee: Valitud
lv_lv: Atlasīts
sv_se: Vald

source: Meta Description
cs_cz: Popis metadat
et_ee: Meta kirjeldus
lv_lv: Meta apraksts
sv_se: Metabeskrivning

source: Add
cs_cz: Přidat
et_ee: Lisa
lv_lv: Pievienot
sv_se: Tillägga

source: Error fetching videos: {0}
cs_cz: Chyba při načítání videí: {0}
et_ee: Viga videote toomisel: {0}
lv_lv: Ienesot videoklipus, radās kļūda: {0}
sv_se: Fel vid hämtning av videoklipp: {0}

source: The aiprompt could not be deleted. Please, try again.
cs_cz: Aiprompt se nepodařilo smazat. Prosím, zkuste to znovu.
et_ee: Aiprompti ei saanud kustutada. Palun proovi uuesti.
lv_lv: Aiprompt nevarēja izdzēst. Lūdzu, mēģiniet vēlreiz.
sv_se: Aipprompten kunde inte raderas. Försök igen.

source: System Prompt
cs_cz: Systémová výzva
et_ee: Süsteemi viip
lv_lv: Sistēmas uzvedne

source: Related Slugs
cs_cz: Související Slimáci
et_ee: Seotud nälkjad
lv_lv: Saistītie gliemeži
sv_se: Relaterade sniglar

source: Alt Text
cs_cz: Alternativní text
et_ee: Alternatiivne tekst
lv_lv: Alternatīvais teksts

source: Unable to load related {0} record.
cs_cz: Nelze načíst související záznam {0}.
et_ee: Seotud kirjet {0} ei saa laadida.
lv_lv: Nevar ielādēt saistīto {0} ierakstu.
sv_se: Det gick inte att läsa in relaterad {0}-post.

source: The log has been deleted.
cs_cz: Protokol byl smazán.
et_ee: Logi on kustutatud.
lv_lv: Žurnāls ir izdzēsts.
sv_se: Loggen har tagits bort.

source: Register
cs_cz: Rejstřík
et_ee: Registreeru
lv_lv: Reģistrēties

source: Back to Login
cs_cz: Zpět k přihlášení
et_ee: Tagasi sisselogimise juurde
lv_lv: Atgriezties uz pieteikšanos
sv_se: Tillbaka till inloggning

source: Recent posts
cs_cz: Poslední příspěvky
et_ee: Viimased postitused
lv_lv: Jaunākie ieraksti
sv_se: Senaste inlägg

source: Add Article
cs_cz: Přidat článek
et_ee: Lisa artikkel
lv_lv: Pievienot rakstu
sv_se: Lägg till artikel

source: Tag not found
cs_cz: Značka nenalezena
et_ee: Märgendit ei leitud
lv_lv: Tags nav atrasts
sv_se: Taggen hittades inte

source: Internationalisations
cs_cz: Internacionalizace
et_ee: Rahvusvahelistumine
lv_lv: Internacionalizācijas
sv_se: Internationaliseringar

source: Delete
cs_cz: Vymazat
et_ee: Kustuta
lv_lv: Dzēst
sv_se: Radera

source: This slug is already in use. Please enter a unique slug.
cs_cz: Tento slimák se již používá. Zadejte jedinečného slimáka.
et_ee: See nälkjas on juba kasutusel. Sisestage ainulaadne nälkjas.
lv_lv: Šis lode jau tiek izmantots. Lūdzu, ievadiet unikālu gliemežnīcu.
sv_se: Denna snigel används redan. Ange en unik snigel.

source: Elsewhere
cs_cz: Jinde
et_ee: mujal
lv_lv: Citur
sv_se: Någon annanstans

source: Your cookie preferences have been saved.
cs_cz: Vaše předvolby souborů cookie byly uloženy.
et_ee: Teie küpsiste eelistused on salvestatud.
lv_lv: Jūsu sīkfailu preferences ir saglabātas.
sv_se: Dina cookie-inställningar har sparats.

source: View
cs_cz: Pohled
et_ee: Vaade
lv_lv: Skatīt
sv_se: Se

source: Body Preview
cs_cz: Náhled těla
et_ee: Keha eelvaade
lv_lv: Ķermeņa priekšskatījums

source: The article could not be deleted. Please, try again.
cs_cz: Článek se nepodařilo smazat. Prosím, zkuste to znovu.
et_ee: Artiklit ei saanud kustutada. Palun proovi uuesti.
lv_lv: Rakstu nevarēja izdzēst. Lūdzu, mēģiniet vēlreiz.
sv_se: Artikeln kunde inte raderas. Försök igen.

source: You cannot remove your own admin status.
cs_cz: Nemůžete odebrat svůj vlastní status správce.
et_ee: Te ei saa enda administraatori staatust eemaldada.
lv_lv: Jūs nevarat noņemt savu administratora statusu.
sv_se: Du kan inte ta bort din egen administratörsstatus.

source: Please enter your email to reset your password
cs_cz: Pro resetování hesla zadejte svůj e-mail
et_ee: Parooli lähtestamiseks sisestage oma e-posti aadress
lv_lv: Lūdzu, ievadiet savu e-pastu, lai atiestatītu paroli
sv_se: Ange din e-postadress för att återställa ditt lösenord

source: Register New Account
cs_cz: Zaregistrujte si nový účet
et_ee: Registreeri uus konto
lv_lv: Reģistrēt jaunu kontu
sv_se: Registrera nytt konto

source: Total Views:
cs_cz: Celkový počet zhlédnutí:
et_ee: Vaatamisi kokku:
lv_lv: Kopējais skatījumu skaits:
sv_se: Totalt antal visningar:

source: The email template could not be saved. Please, try again.
cs_cz: Šablonu e-mailu nelze uložit. Prosím, zkuste to znovu.
et_ee: Meilimalli ei saanud salvestada. Palun proovi uuesti.
lv_lv: E-pasta veidni nevarēja saglabāt. Lūdzu, mēģiniet vēlreiz.
sv_se: E-postmallen kunde inte sparas. Försök igen.

source: The email template has been saved.
cs_cz: Šablona e-mailu byla uložena.
et_ee: Meili mall on salvestatud.
lv_lv: E-pasta veidne ir saglabāta.
sv_se: E-postmallen har sparats.

source: Featured
cs_cz: Nejlepší
et_ee: Esiletõstetud
lv_lv: Piedāvātie
sv_se: Utvalda

source: Failed to generate {0} articles.
cs_cz: Nepodařilo se vygenerovat články (celkem {0}).
et_ee: {0} artikli loomine ebaõnnestus.
lv_lv: Neizdevās ģenerēt {0} rakstus.
sv_se: Det gick inte att generera {0} artiklar.

source: New Page
cs_cz: Nová stránka
et_ee: Uus leht
lv_lv: Jauna lapa
sv_se: Ny sida

source: Analytics Cookies
cs_cz: Soubory cookie Analytics
et_ee: Analyticsi küpsised
lv_lv: Analytics sīkfaili

source: No videos found matching your search
cs_cz: Nebyla nalezena žádná videa odpovídající vašemu vyhledávání
et_ee: Teie otsingule vastavaid videoid ei leitud
lv_lv: Nav atrasts neviens videoklips, kas atbilst jūsu meklēšanas vaicājumam
sv_se: Inga videor hittades som matchar din sökning

source: Blog
et_ee: Blogi
lv_lv: Emuārs
sv_se: Blogg

source: Failed to send email to: {0}
cs_cz: Odeslání e-mailu na adresu: {0} se nezdařilo
et_ee: Meili saatmine aadressile {0} ebaõnnestus
lv_lv: Neizdevās nosūtīt e-pastu uz: {0}
sv_se: Det gick inte att skicka e-post till: {0}

source: The article has been deleted.
cs_cz: Článek byl smazán.
et_ee: Artikkel on kustutatud.
lv_lv: Raksts ir dzēsts.
sv_se: Artikeln har tagits bort.

source: Grid View
cs_cz: Zobrazení mřížky
et_ee: Võrguvaade
lv_lv: Režģa skats
sv_se: Rutnätsvy

source: Content
cs_cz: Obsah
et_ee: Sisu
lv_lv: Saturs
sv_se: Innehåll

source: Not Displayed
cs_cz: Nezobrazeno
et_ee: Ei kuvata
lv_lv: Nav parādīts
sv_se: Visas inte

source: Search Pages...
cs_cz: Prohledat stránky...
et_ee: Otsi lehti...
lv_lv: Meklēt lapās...
sv_se: Sök sidor...

source: All articles have been deleted.
cs_cz: Všechny články byly smazány.
et_ee: Kõik artiklid on kustutatud.
lv_lv: Visi raksti ir izdzēsti.
sv_se: Alla artiklar har raderats.
