Repository: Robjects-Community/WhatIsMyAdaptor
Catalog: resources/locales/*/default.po
Languages: cs_cz, et_ee, lv_lv, sv_se

source: The slug must be URL-safe (only lowercase letters, numbers, and hyphens)
cs_cz: Slug musí být bezpečný pro adresy URL (pouze malá písmena, čísla a spojovníky)
et_ee: Nälk peab olema URL-i jaoks ohutu (ainult väiketähti, numbreid ja sidekriipse)
lv_lv: Sliņķim ir jābūt drošam URL (tikai mazie burti, cipari un defises)
sv_se: Snigeln måste vara URL-säker (endast små bokstäver, siffror och bindestreck)

source: Enable enhanced functionality and personalization.
cs_cz: Povolit vylepšené funkce a personalizaci.
et_ee: Lubage täiustatud funktsionaalsus ja isikupärastamine.
lv_lv: Iespējojiet uzlabotu funkcionalitāti un personalizēšanu.
sv_se: Aktivera förbättrad funktionalitet och anpassning.

source: Willow Logo
cs_cz: Logo Willow
et_ee: Paju logo
lv_lv: Vītola logotips
sv_se: Willow logotyp

source: Email sent successfully to: {0}. Template: {1}, Subject: {2}
cs_cz: E-mail byl úspěšně odeslán na adresu: {0}. Šablona: {1}, Předmět: {2}
et_ee: Meil saadeti edukalt aadressile {0}. Mall: {1}, Teema: {2}
lv_lv: E-pasts veiksmīgi nosūtīts uz: {0}. Veidne: {1}, tēma: {2}
sv_se: E-post har skickats till: {0}. Mall: {1}, Ämne: {2}

source: The aiprompt has been deleted.
cs_cz: Aipropt byl smazán.
et_ee: Aiprompt on kustutatud.
lv_lv: Aiprompt ir izdzēsts.
sv_se: Aiprompten har tagits bort.

source: Error in {0}: {1}
cs_cz: Chyba v {0}: {1}
et_ee: Viga rakenduses {0}: {1}
lv_lv: Kļūda {0}: {1}
sv_se: Fel i {0}: {1}

source: Archives
cs_cz: Archiv
et_ee: Arhiivid
lv_lv: Arhīvi
sv_se: Arkiv

source: Generated {0} articles successfully.
cs_cz: Úspěšně vygenerováno {0} článků.
et_ee: {0} artiklit on edukalt loodud.
lv_lv: Veiksmīgi ģenerēti {0} raksti.
sv_se: Genererade {0} artiklar framgångsrikt.

source: Edit Internationalisation
cs_cz: Upravit internacionalizaci
et_ee: Muuda rahvusvahelistumist
lv_lv: Rediģēt internacionalizāciju
sv_se: Redigera internationalisering

source: No
cs_cz: Žádný
et_ee: Ei
lv_lv: Nē
sv_se: Inga

source: Edit Page
cs_cz: Upravit stránku
et_ee: Redigeeri lehte
lv_lv: Rediģēt lapu
sv_se: Redigera sida

source: The user could not be deleted. Please, try again.
cs_cz: Uživatele se nepodařilo smazat. Prosím, zkuste to znovu.
et_ee: Kasutajat ei saanud kustutada. Palun proovi uuesti.
lv_lv: Lietotāju nevarēja izdzēst. Lūdzu, mēģiniet vēlreiz.
sv_se: Användaren kunde inte raderas. Försök igen.

source: Code Coverage
cs_cz: Pokrytí kódu
et_ee: Koodi katvus
lv_lv: Koda pārklājums
sv_se: Kodtäckning

source: Cache
et_ee: Vahemälu
lv_lv: Kešatmiņa

source: Block IPs
cs_cz: Blokovat IP adresy
et_ee: Blokeeri IP-d
lv_lv: Bloķēt IP
sv_se: Blockera IP-adresser

source: Please log in to add a comment
cs_cz: Chcete-li přidat komentář, přihlaste se
et_ee: Kommentaari lisamiseks logige sisse
lv_lv: Lūdzu, piesakieties, lai pievienotu komentāru
sv_se: Logga in för att lägga till en kommentar

source: No view records found for this article.
cs_cz: Pro tento článek nebyly nalezeny žádné záznamy zobrazení.
et_ee: Selle artikli vaatamise kirjeid ei leitud.
lv_lv: Šim rakstam nav atrasts neviens skatīšanas ieraksts.
sv_se: Inga visningsposter hittades för denna artikel.

source: Template Identifier
cs_cz: Identifikátor šablony
et_ee: Malli identifikaator
lv_lv: Veidnes identifikators
sv_se: Mallidentifierare

source: Insert Image
cs_cz: Vložit obrázek
et_ee: Sisesta pilt
lv_lv: Ievietot attēlu
sv_se: Infoga bild

source: Required
cs_cz: Požadovaný
et_ee: Nõutav
lv_lv: Obligāti
sv_se: Nödvändig

source: Read More
cs_cz: Přečtěte si více
et_ee: Loe edasi
lv_lv: Lasīt vairāk
sv_se: Läs mer

source: The comment has been saved.
cs_cz: Komentář byl uložen.
et_ee: Kommentaar on salvestatud.
lv_lv: Komentārs ir saglabāts.
sv_se: Kommentaren har sparats.

source: Edit Post
cs_cz: Upravit příspěvek
et_ee: Redigeeri postitust
lv_lv: Rediģēt ziņu
sv_se: Redigera inlägg

source: Add Page
cs_cz: Přidat stránku
et_ee: Lisa leht
lv_lv: Pievienot lapu
sv_se: Lägg till sida

source: Number of articles to generate
cs_cz: Počet článků, které se mají vygenerovat
et_ee: Loodavate artiklite arv
lv_lv: Ģenerējamo rakstu skaits
sv_se: Antal artiklar att generera

source: Slugs
cs_cz: Slimáci
et_ee: Nälkjad
lv_lv: Gliemeži
sv_se: Sniglar

source: You must be logged in to add a comment.
cs_cz: Pro přidání komentáře musíte být přihlášeni.
et_ee: Kommentaari lisamiseks peate olema sisse logitud.
lv_lv: Lai pievienotu komentāru, jums ir jāpiesakās.
sv_se: Du måste vara inloggad för att lägga till en kommentar.

source: Cookie Preferences
cs_cz: Předvolby souborů cookie
et_ee: Küpsiste eelistused
lv_lv: Sīkfailu preferences
sv_se: Cookie-inställningar

source: Search YouTube videos...
cs_cz: Hledat videa na YouTube...
et_ee: Otsige YouTube&#39;i videoid...
lv_lv: Meklēt YouTube videoklipus...
sv_se: Sök efter YouTube-videor...

source: Load video
cs_cz: Načíst video
et_ee: Laadige video
lv_lv: Ielādēt video
sv_se: Ladda video

source: Users
cs_cz: Uživatelé
et_ee: Kasutajad
lv_lv: Lietotāji
sv_se: Användare

source: Setting not found: {0}.{1}
cs_cz: Nastavení nenalezeno: {0}.{1}
et_ee: Seadet ei leitud: {0}.{1}
lv_lv: Iestatījums nav atrasts: {0}.{1}
sv_se: Inställningen hittades inte: {0}.{1}

source: View detailed records for this date
cs_cz: Zobrazit podrobné záznamy k tomuto datu
et_ee: Vaadake selle kuupäeva üksikasjalikke kirjeid
lv_lv: Skatiet detalizētus šī datuma ierakstus
sv_se: Se detaljerade uppgifter för detta datum

source: The email template could not be deleted. Please, try again.
cs_cz: Šablonu e-mailu nelze smazat. Prosím, zkuste to znovu.
et_ee: Meilimalli ei saanud kustutada. Palun proovi uuesti.
lv_lv: E-pasta veidni nevarēja izdzēst. Lūdzu, mēģiniet vēlreiz.
sv_se: E-postmallen kunde inte raderas. Försök igen.

source: The article has been saved.
cs_cz: Článek byl uložen.
et_ee: Artikkel on salvestatud.
lv_lv: Raksts ir saglabāts.
sv_se: Artikeln har sparats.

source: Send Email
cs_cz: Odeslat e-mail
et_ee: Saada meil
lv_lv: Sūtīt e-pastu
sv_se: Skicka e-post

source: Preview
cs_cz: Náhled
et_ee: Eelvaade
lv_lv: Priekšskatījums
sv_se: Förhandsvisning

source: Search Comments...
cs_cz: Hledat komentáře...
et_ee: Otsi kommentaare...
lv_lv: Meklēt komentāros...
sv_se: Sök kommentarer...

source: To understand how we handle your personal information, including the use of cookies and other tracking technologies, please review our {0}.
cs_cz: Chcete-li porozumět tomu, jak nakládáme s vašimi osobními údaji, včetně používání souborů cookie a dalších technologií sledování, přečtěte si prosím naše {0}.
et_ee: Et mõista, kuidas me teie isikuandmeid käsitleme, sealhulgas küpsiste ja muude jälgimistehnoloogiate kasutamist, vaadake üle meie {0}.
lv_lv: Lai saprastu, kā mēs apstrādājam jūsu personas informāciju, tostarp sīkfailu un citu izsekošanas tehnoloģiju izmantošanu, lūdzu, pārskatiet mūsu {0}.
sv_se: För att förstå hur vi hanterar din personliga information, inklusive användningen av cookies och annan spårningsteknik, läs vår {0}.

source: Add Blocked Ip
cs_cz: Přidat blokovanou IP
et_ee: Lisage blokeeritud IP
lv_lv: Pievienojiet bloķēto IP
sv_se: Lägg till blockerad IP

source: Cookies
cs_cz: Soubory cookie
et_ee: Küpsised
lv_lv: Sīkdatnes
sv_se: Småkakor

source: Articles/Pages
cs_cz: Články/stránky
et_ee: Artiklid/leheküljed
lv_lv: Raksti/lapas
sv_se: Artiklar/sidor

source: The tag could not be deleted. Please, try again.
cs_cz: Značku se nepodařilo smazat. Prosím, zkuste to znovu.
et_ee: Märgendit ei saanud kustutada. Palun proovi uuesti.
lv_lv: Tagu nevarēja izdzēst. Lūdzu, mēģiniet vēlreiz.
sv_se: Taggen kunde inte raderas. Försök igen.

source: Are you sure you want to delete all logs?
cs_cz: Opravdu chcete smazat všechny protokoly?
et_ee: Kas olete kindel, et soovite kõik logid kustutada?
lv_lv: Vai tiešām vēlaties dzēst visus žurnālus?
sv_se: Är du säker på att du vill ta bort alla loggar?

source: All caches have been cleared successfully.
cs_cz: Všechny mezipaměti byly úspěšně vymazány.
et_ee: Kõik vahemälud on edukalt tühjendatud.
lv_lv: Visas kešatmiņas ir veiksmīgi notīrītas.
sv_se: Alla cacher har rensats.

source: Article not found
cs_cz: Článek nenalezen
et_ee: Artiklit ei leitud
lv_lv: Raksts nav atrasts
sv_se: Artikeln hittades inte

source: Too many requests. Please try again later.
cs_cz: Příliš mnoho požadavků. Zkuste to znovu později.
et_ee: Liiga palju taotlusi. Proovige hiljem uuesti.
lv_lv: Pārāk daudz pieprasījumu. Lūdzu, vēlāk mēģiniet vēlreiz.
sv_se: För många förfrågningar. Försök igen senare.

source: All logs have been deleted.
cs_cz: Všechny protokoly byly smazány.
et_ee: Kõik logid on kustutatud.
lv_lv: Visi žurnāli ir izdzēsti.
sv_se: Alla loggar har raderats.

source: All Tags
cs_cz: Všechny značky
et_ee: Kõik sildid
lv_lv: Visas atzīmes
sv_se: Alla taggar

source: Dark
cs_cz: Tmavý
et_ee: Tume
lv_lv: Tumšs
sv_se: Mörk

source: An error occurred while processing your request.
cs_cz: Při zpracování vašeho požadavku došlo k chybě.
et_ee: Teie taotluse töötlemisel ilmnes viga.
lv_lv: Apstrādājot jūsu pieprasījumu, radās kļūda.
sv_se: Ett fel uppstod när din begäran bearbetades.

source: The slug has been deleted.
cs_cz: Slimák byl smazán.
et_ee: Nälkjas on kustutatud.
lv_lv: Glieme ir izdzēsta.
sv_se: Snigeln har tagits bort.

source: Home
cs_cz: Domov
et_ee: Kodu
lv_lv: Sākums
sv_se: Hem

source: Modified At
cs_cz: Upraveno v
et_ee: Muudetud kell
lv_lv: Pārveidots plkst
sv_se: Ändrad kl

source: Message Str
cs_cz: Zpráva Str
et_ee: Sõnum Str
lv_lv: Ziņojums Str
sv_se: Meddelande Str

source: You cannot disable your own account.
cs_cz: Nemůžete deaktivovat svůj vlastní účet.
et_ee: Te ei saa oma kontot keelata.
lv_lv: Jūs nevarat atspējot savu kontu.
sv_se: Du kan inte inaktivera ditt eget konto.

source: Your account could not be updated.
cs_cz: Váš účet se nepodařilo aktualizovat.
et_ee: Teie kontot ei saanud värskendada.
lv_lv: Jūsu kontu nevarēja atjaunināt.
sv_se: Ditt konto kunde inte uppdateras.

source: Context
cs_cz: Kontext
et_ee: Kontekst
lv_lv: Konteksts
sv_se: Sammanhang

source: Root
cs_cz: Vykořenit
et_ee: Juur
lv_lv: Sakne
sv_se: Rot

source: Show Full Article
cs_cz: Zobrazit celý článek
et_ee: Kuva kogu artikkel
lv_lv: Rādīt pilnu rakstu
sv_se: Visa hela artikeln

source: English
cs_cz: angličtina
et_ee: inglise keel
lv_lv: angļu valoda
sv_se: engelska

source: Name
cs_cz: Jméno
et_ee: Nimi
lv_lv: Vārds
sv_se: Namn

source: Generated article: {0}
cs_cz: Vygenerovaný článek: {0}
et_ee: Loodud artikkel: {0}
lv_lv: Ģenerēts raksts: {0}
sv_se: Genererad artikel: {0}

source: Email Templates
cs_cz: Šablony e-mailů
et_ee: Meilimallid
lv_lv: E-pasta veidnes
sv_se: E-postmallar

source: Back to top
cs_cz: Zpět nahoru
et_ee: Tagasi üles
lv_lv: Atpakaļ uz augšu
sv_se: Tillbaka till toppen

source: Add User
cs_cz: Přidat uživatele
et_ee: Lisa kasutaja
lv_lv: Pievienot lietotāju
sv_se: Lägg till användare

source: Is Inappropriate
cs_cz: Je nevhodné
et_ee: On sobimatu
lv_lv: Ir Nepiemērots
sv_se: Är olämpligt

source: Email template not found: {0}
cs_cz: Šablona e-mailu nenalezena: {0}
et_ee: Meilimalli ei leitud: {0}
lv_lv: E-pasta veidne nav atrasta: {0}
sv_se: E-postmall hittades inte: {0}

source: Add Internationalisation
cs_cz: Přidejte internacionalizaci
et_ee: Lisa rahvusvahelistumine
lv_lv: Pievienojiet internacionalizāciju
sv_se: Lägg till internationalisering

source: Message Id
cs_cz: ID zprávy
et_ee: Sõnumi ID
lv_lv: Ziņojuma ID
sv_se: Meddelande-id

source: A value is required
cs_cz: Je vyžadována hodnota
et_ee: Väärtus on nõutav
lv_lv: Jānorāda vērtība
sv_se: Ett värde krävs

source: Failed to save the image
cs_cz: Obrázek se nepodařilo uložit
et_ee: Pildi salvestamine ebaõnnestus
lv_lv: Neizdevās saglabāt attēlu
sv_se: Det gick inte att spara bilden

source: Tags
cs_cz: Tagy
et_ee: Sildid
lv_lv: Tagi
sv_se: Taggar

source: Select Video
cs_cz: Vyberte Video
et_ee: Valige Video
lv_lv: Izvēlieties Video
sv_se: Välj Video

source: Multiple suspicious requests detected
cs_cz: Bylo zjištěno více podezřelých požadavků
et_ee: Tuvastati mitu kahtlast päringut
lv_lv: Konstatēti vairāki aizdomīgi pieprasījumi
sv_se: Flera misstänkta förfrågningar har upptäckts

source: IP address blocked: {0} for {1}
cs_cz: Blokovaná adresa IP: {0} pro doménu {1}
et_ee: IP-aadress blokeeritud: {0} domeenile {1}
lv_lv: Bloķēta IP adrese: {0} domēnam {1}
sv_se: IP-adress blockerad: {0} för {1}

source: Search Posts...
cs_cz: Hledat příspěvky...
et_ee: Otsi postitusi...
lv_lv: Meklēt ziņas...
sv_se: Sök efter inlägg...

source: Please select your cookie preferences below. Essential cookies are required for the website to function and cannot be disabled.
cs_cz: Níže prosím vyberte své preference pro soubory cookie. Nezbytné soubory cookie jsou nezbytné pro fungování webu a nelze je zakázat.
et_ee: Valige allpool oma küpsiste eelistused. Veebisaidi toimimiseks on vajalikud olulised küpsised ja neid ei saa keelata.
lv_lv: Lūdzu, tālāk atlasiet sīkfailu preferences. Lai vietne darbotos, ir nepieciešami būtiski sīkfaili, un tos nevar atspējot.
sv_se: Vänligen välj dina cookie-preferenser nedan. Viktiga cookies krävs för att webbplatsen ska fungera och kan inte inaktiveras.

source: The slug could not be saved. Please, try again.
cs_cz: Slimák se nepodařilo zachránit. Prosím, zkuste to znovu.
et_ee: Nälkjat ei õnnestunud päästa. Palun proovi uuesti.
lv_lv: Gliemežu glābt nevarēja. Lūdzu, mēģiniet vēlreiz.
sv_se: Snigeln kunde inte räddas. Försök igen.

source: Main Image
cs_cz: Hlavní obrázek
et_ee: Põhipilt
lv_lv: Galvenais attēls
sv_se: Huvudbild

source: Search...
cs_cz: Vyhledávání...
et_ee: Otsi...
lv_lv: Meklēt...
sv_se: Söka...

source: Admin
lv_lv: Administrators
sv_se: Administration

source: This slug is already in use.
cs_cz: Tento slimák se již používá.
et_ee: See nälkjas on juba kasutusel.
lv_lv: Šis lode jau tiek izmantots.
sv_se: Denna snigel används redan.

source: Edit Email Template
cs_cz: Upravit šablonu e-mailu
et_ee: Redigeeri meilimalli
lv_lv: Rediģēt e-pasta veidni
sv_se: Redigera e-postmall

source: The slug could not be deleted. Please, try again.
cs_cz: Slimák se nepodařilo smazat. Prosím, zkuste to znovu.
et_ee: Nälkjat ei saanud kustutada. Palun proovi uuesti.
lv_lv: Gliemežu nevarēja izdzēst. Lūdzu, mēģiniet vēlreiz.
sv_se: Snigeln kunde inte raderas. Försök igen.

source: Your account has been updated.
cs_cz: Váš účet byl aktualizován.
et_ee: Teie kontot on värskendatud.
lv_lv: Jūsu konts ir atjaunināts.
sv_se: Ditt konto har uppdaterats.

source: Comment
cs_cz: Komentář
et_ee: Kommenteeri
lv_lv: komentēt
sv_se: Kommentar

source: Failed to create tag: {0}
cs_cz: Nepodařilo se vytvořit značku: {0}
et_ee: Märgendi loomine ebaõnnestus: {0}
lv_lv: Neizdevās izveidot tagu: {0}
sv_se: Det gick inte att skapa tagg: {0}

source: Search Internationalisations...
cs_cz: Hledat internacionalizace...
et_ee: Otsi rahvusvahelistumist...
lv_lv: Meklēt internacionalizācijas...
sv_se: Sök internationaliseringar...

source: The comment could not be deleted. Please, try again.
cs_cz: Komentář se nepodařilo smazat. Prosím, zkuste to znovu.
et_ee: Kommentaari ei saanud kustutada. Palun proovi uuesti.
lv_lv: Komentāru nevarēja izdzēst. Lūdzu, mēģiniet vēlreiz.
sv_se: Kommentaren kunde inte raderas. Försök igen.

source: Invalid confirmation code.
cs_cz: Neplatný potvrzovací kód.
et_ee: Kehtetu kinnituskood.
lv_lv: Nederīgs apstiprinājuma kods.
sv_se: Ogiltig bekräftelsekod.

source: Edit Image
cs_cz: Upravit obrázek
et_ee: Redigeeri pilti
lv_lv: Rediģēt attēlu
sv_se: Redigera bild

source: Hide
cs_cz: Skrýt
et_ee: Peida
lv_lv: Slēpt
sv_se: Dölja

source: Temperature
cs_cz: Teplota
et_ee: Temperatuur
lv_lv: Temperatūra
sv_se: Temperatur

source: Enter text
cs_cz: Zadejte text
et_ee: Sisestage tekst
lv_lv: Ievadiet tekstu
sv_se: Skriv in text

source: Forgot Password?
cs_cz: Zapomněli jste heslo?
et_ee: Unustasid salasõna?
lv_lv: Aizmirsāt paroli?
sv_se: Glömt lösenordet?

source: Page Views
cs_cz: Zobrazení stránek
et_ee: Lehekülje vaatamised
lv_lv: Lapu skatījumi
sv_se: Sidvisningar

source: Ip Address
cs_cz: IP adresa
et_ee: IP-aadress
lv_lv: IP adrese
sv_se: IP-adress

source: Registration successful, but there was an issue creating the confirmation link.
cs_cz: Registrace proběhla úspěšně, ale při vytváření potvrzovacího odkazu došlo k problému.
et_ee: Registreerimine õnnestus, kuid kinnituslingi loomisel ilmnes probleem.
lv_lv: Reģistrācija bija veiksmīga, taču, izveidojot apstiprinājuma saiti, radās problēma.
sv_se: Registreringen lyckades, men det uppstod ett problem när bekräftelselänken skapades.

source: No pages found.
cs_cz: Nebyly nalezeny žádné stránky.
et_ee: Ühtegi lehte ei leitud.
lv_lv: Nav atrasta neviena lapa.
sv_se: Inga sidor hittades.

source: No tags are linked.
cs_cz: Nejsou propojeny žádné značky.
et_ee: Silte pole lingitud.
lv_lv: Neviena atzīme nav saistīta.
sv_se: Inga taggar är länkade.

source: Flagged
cs_cz: Označeno
et_ee: Lipuga märgitud
lv_lv: Atzīmēts ar karodziņu
sv_se: Flaggat

source: Search Email Templates...
cs_cz: Hledat e-mailové šablony...
et_ee: Otsi meilimalle...
lv_lv: Meklēt e-pasta veidnēs...
sv_se: Sök e-postmallar...

source: Search Blocked Ips...
cs_cz: Hledat blokované adresy IP...
et_ee: Otsi blokeeritud IP-sid...
lv_lv: Meklēt bloķētos IP...
sv_se: Sök efter blockerade Ips...

source: Configured Caches
cs_cz: Konfigurované mezipaměti
et_ee: Konfigureeritud vahemälud
lv_lv: Konfigurētas kešatmiņas
sv_se: Konfigurerade cacher

source: Description
cs_cz: Popis
et_ee: Kirjeldus
lv_lv: Apraksts
sv_se: Beskrivning

source: Show
et_ee: Näita
lv_lv: Rādīt
sv_se: Visa

source: Registration failed. Please, try again.
cs_cz: Registrace se nezdařila. Prosím, zkuste to znovu.
et_ee: Registreerimine ebaõnnestus. Palun proovi uuesti.
lv_lv: Reģistrācija neizdevās. Lūdzu, mēģiniet vēlreiz.
sv_se: Registreringen misslyckades. Försök igen.

source: Back
cs_cz: Zadní
et_ee: Tagasi
lv_lv: Atpakaļ
sv_se: Tillbaka

source: Body Html
cs_cz: Html těla
et_ee: Keha HTML
lv_lv: Ķermeņa HTML
sv_se: Kropps HTML

source: Related pages
cs_cz: Související stránky
et_ee: Seotud lehed
lv_lv: Saistītās lapas
sv_se: Relaterade sidor

source: Model
et_ee: Mudel
lv_lv: Modelis
sv_se: Modell

source: Other Slugs
cs_cz: Ostatní Slimáci
et_ee: Muud nälkjad
lv_lv: Citi gliemeži
sv_se: Andra sniglar

source: Pages
cs_cz: Stránky
et_ee: Leheküljed
lv_lv: Lapas
sv_se: Sidor

source: Edit Aiprompt
cs_cz: Upravit Aiprompt
et_ee: Redigeeri Aiprompt
lv_lv: Rediģēt Aiprompt
sv_se: Redigera Aiprompt

source: All Locales
cs_cz: Všechna národní prostředí
et_ee: Kõik asukohad
lv_lv: Visas lokalizācijas
sv_se: Alla lokaler

source: Delete All Logs
cs_cz: Smazat všechny protokoly
et_ee: Kustuta kõik logid
lv_lv: Dzēst visus žurnālus
sv_se: Ta bort alla loggar

source: All
cs_cz: Vše
et_ee: Kõik
lv_lv: Visi
sv_se: Alla

source: The blocked ip could not be deleted. Please, try again.
cs_cz: Blokovanou IP nebylo možné smazat. Prosím, zkuste to znovu.
et_ee: Blokeeritud IP-d ei saanud kustutada. Palun proovi uuesti.
lv_lv: Bloķēto IP nevarēja izdzēst. Lūdzu, mēģiniet vēlreiz.
sv_se: Den blockerade IP-adressen kunde inte raderas. Försök igen.

source: Is Admin
cs_cz: Je Admin
et_ee: Kas administraator
lv_lv: Ir administrators
sv_se: Är Admin

source: No deleting your own account.
cs_cz: Žádné smazání vlastního účtu.
et_ee: Enda kontot ei tohi kustutada.
lv_lv: Nedrīkst dzēst savu kontu.
sv_se: Ingen radering av ditt eget konto.

source: Inactive
cs_cz: Neaktivní
et_ee: Mitteaktiivne
lv_lv: Neaktīvs
sv_se: Inaktiv

source: The aiprompt could not be saved. Please, try again.
cs_cz: Aiprompt se nepodařilo uložit. Prosím, zkuste to znovu.
et_ee: Lennukiirt ei õnnestunud salvestada. Palun proovi uuesti.
lv_lv: Aiprompt nevarēja saglabāt. Lūdzu, mēģiniet vēlreiz.
sv_se: Aiprompten kunde inte sparas. Försök igen.

source: Clear
cs_cz: Jasný
et_ee: Selge
lv_lv: Skaidrs
sv_se: Rensa

source: Page {{page}} of {{pages}}, showing {{current}} record(s) out of {{count}} total
cs_cz: Stránka {{page}} z {{pages}}, zobrazuje {{current}} záznam(ů) z {{count}} celkem
et_ee: Leht {{page}}/{{pages}}, kuvatakse {{praegune}} kirjet kokku {{count}}-st
lv_lv: Lapa {{page}} no {{pages}}, rāda {{current}} ierakstu(-i) no {{count}} kopā
sv_se: Sida {{page}} av {{pages}}, visar {{current}} post(er) av totalt {{count}}

source: The internationalisation could not be deleted. Please, try again.
cs_cz: Internacionalizaci se nepodařilo smazat. Prosím, zkuste to znovu.
et_ee: Rahvusvahelistumist ei saanud kustutada. Palun proovi uuesti.
lv_lv: Internacionalizāciju nevarēja izdzēst. Lūdzu, mēģiniet vēlreiz.
sv_se: Internationaliseringen kunde inte raderas. Försök igen.

source: Page View Statistics for slug: {0}
cs_cz: Statistika zobrazení stránky pro slug: {0}
et_ee: Lehevaate statistika nälkjate kohta: {0}
lv_lv: Lapas skatījuma statistika par gliemežiem: {0}
sv_se: Sidvisningsstatistik för snigel: {0}

source: The requested address {0} was not found on this server.
cs_cz: Požadovaná adresa {0} nebyla na tomto serveru nalezena.
et_ee: Taotletud aadressi {0} sellest serverist ei leitud.
lv_lv: Pieprasītā adrese {0} netika atrasta šajā serverī.
sv_se: Den begärda adressen {0} hittades inte på den här servern.

source: Light
cs_cz: Světlo
et_ee: Valgus
lv_lv: Gaisma
sv_se: Ljus

source: Facebook Description
cs_cz: Popis na Facebooku
et_ee: Facebooki kirjeldus
lv_lv: Facebook apraksts
sv_se: Facebook Beskrivning

source: Search Articles...
cs_cz: Hledat články...
et_ee: Otsi artikleid...
lv_lv: Meklēt rakstus...
sv_se: Sök artiklar...

source: Image uploaded successfully
cs_cz: Obrázek byl úspěšně nahrán
et_ee: Pildi üleslaadimine õnnestus
lv_lv: Attēls ir veiksmīgi augšupielādēts
sv_se: Bilden har laddats upp

source: Related Content
cs_cz: Související obsah
et_ee: Seotud sisu
lv_lv: Saistīts saturs
sv_se: Relaterat innehåll

source: About
cs_cz: O
et_ee: Umbes
lv_lv: Par
sv_se: Om

source: Last Cleared
cs_cz: Naposledy vymazáno
et_ee: Viimati kustutatud
lv_lv: Pēdējā notīrīta
sv_se: Senast rensat

source: Reset your password
cs_cz: Obnovte heslo
et_ee: Lähtestage oma parool
lv_lv: Atiestatiet savu paroli
sv_se: Återställ ditt lösenord

source: The image could not be saved. Please, try again.
cs_cz: Obrázek se nepodařilo uložit. Prosím, zkuste to znovu.
et_ee: Pilti ei saanud salvestada. Palun proovi uuesti.
lv_lv: Attēlu nevarēja saglabāt. Lūdzu, mēģiniet vēlreiz.
sv_se: Det gick inte att spara bilden. Försök igen.

source: Search Aiprompts...
cs_cz: Hledat Aiprompts...
et_ee: Otsi Aiprompts...
lv_lv: Meklēt Aiprompts...
sv_se: Sök Aiprompts...

source: Instagram Description
cs_cz: Popis Instagramu
et_ee: Instagrami kirjeldus
lv_lv: Instagram apraksts
sv_se: Instagram beskrivning

source: No articles found for this tag.
cs_cz: Pro tuto značku nebyly nalezeny žádné články.
et_ee: Selle märgendi jaoks ei leitud artikleid.
lv_lv: Šai atzīmei nav atrasts neviens raksts.
sv_se: Inga artiklar hittades för den här taggen.

source: Posted on {date} by {author}
cs_cz: Publikováno dne {date} uživatelem {author}
et_ee: Postitas {date}, autor {author}
lv_lv: {author} ievietoja {date}
sv_se: Upplagt den {date} av {author}

source: Created
cs_cz: Vytvořeno
et_ee: Loodud
lv_lv: Izveidots
sv_se: Skapad

source: Posts
cs_cz: Příspěvky
et_ee: Postitused
lv_lv: Ziņas
sv_se: Inlägg

source: Log In
cs_cz: Přihlaste se
et_ee: Logi sisse
lv_lv: Pieteikties
sv_se: Logga in

source: Search logs...
cs_cz: Prohledat protokoly...
et_ee: Otsi logisid...
lv_lv: Meklēt žurnālos...
sv_se: Sök i loggar...

source: The user could not be saved. Please, try again.
cs_cz: Uživatele se nepodařilo uložit. Prosím, zkuste to znovu.
et_ee: Kasutajat ei õnnestunud salvestada. Palun proovi uuesti.
lv_lv: Lietotāju nevarēja saglabāt. Lūdzu, mēģiniet vēlreiz.
sv_se: Användaren kunde inte sparas. Försök igen.
