Repository: Robjects-Community/WhatIsMyAdaptor
Catalog: resources/locales/*/default.po
Languages: cs_cz, et_ee, lv_lv, sv_se

source: New User
cs_cz: Nový uživatel
et_ee: Uus kasutaja
lv_lv: Jauns lietotājs
sv_se: Ny användare

source: Updated At
cs_cz: Aktualizováno v
et_ee: Uuendatud kl
lv_lv: Atjaunināts plkst
sv_se: Uppdaterad kl

source: Suspicious request detected: {0}
cs_cz: Zjištěn podezřelý požadavek: {0}
et_ee: Tuvastati kahtlane taotlus: {0}
lv_lv: Konstatēts aizdomīgs pieprasījums: {0}
sv_se: Misstänkt begäran upptäckt: {0}

source: Unable to delete all logs.
cs_cz: Nelze smazat všechny protokoly.
et_ee: Kõiki logisid ei saa kustutada.
lv_lv: Nevar izdzēst visus žurnālus.
sv_se: Det gick inte att ta bort alla loggar.

source: Show Less
cs_cz: Zobrazit méně
et_ee: Näita vähem
lv_lv: Rādīt mazāk
sv_se: Visa mindre

source: Unable to delete logs in group {0}.
cs_cz: Nelze smazat protokoly ve skupině {0}.
et_ee: Grupi {0} logisid ei saa kustutada.
lv_lv: Nevar izdzēst žurnālus grupā {0}.
sv_se: Det gick inte att ta bort loggar i gruppen {0}.

source: Logout
cs_cz: Odhlášení
et_ee: Väljalogimine
lv_lv: Atteikties
sv_se: Utloggning

source: The related {0} record (ID: {1}) could not be found.
cs_cz: Související záznam {0} (ID: {1}) nebyl nalezen.
et_ee: Seotud kirje {0} (ID: {1}) ei leitud.
lv_lv: Saistīto {0} ierakstu (ID: {1}) nevarēja atrast.
sv_se: Den relaterade {0}-posten (ID: {1}) kunde inte hittas.

source: An Internal Error Has Occurred.
cs_cz: Došlo k vnitřní chybě.
et_ee: Ilmnes sisemine viga.
lv_lv: Ir notikusi iekšēja kļūda.
sv_se: Ett internt fel har uppstått.

source: No comments yet.
cs_cz: Zatím žádné komentáře.
et_ee: Kommentaarid veel puuduvad.
lv_lv: Komentāru vēl nav.
sv_se: Inga kommentarer än.

source: Edit Slug
cs_cz: Upravit Slug
et_ee: Redigeeri Slug
lv_lv: Rediģēt Slug
sv_se: Redigera Slug

source: You are not authorized to edit this account, stick to your own.
cs_cz: Nemáte oprávnění upravovat tento účet, držte se svého.
et_ee: Teil ei ole õigust seda kontot redigeerida, jääge oma enda juurde.
lv_lv: Jums nav tiesību rediģēt šo kontu, pieturieties pie sava.
sv_se: Du är inte behörig att redigera detta konto, håll dig till ditt eget.

source: Select Tags
cs_cz: Vyberte Značky
et_ee: Valige Sildid
lv_lv: Atlasiet Tags
sv_se: Välj Taggar

source: Summary
cs_cz: Shrnutí
et_ee: Kokkuvõte
lv_lv: Kopsavilkums
sv_se: Sammanfattning

source: Failed to generate article: {0}
cs_cz: Nepodařilo se vygenerovat článek: {0}
et_ee: Artikli loomine ebaõnnestus: {0}
lv_lv: Neizdevās ģenerēt rakstu: {0}
sv_se: Det gick inte att generera artikel: {0}

source: Auto
et_ee: Automaatne
sv_se: Bil

source: Body Plain
et_ee: Kere tavaline
sv_se: Kroppen Vanlig

source: Max Tokens
cs_cz: Maximální počet tokenů
et_ee: Max märgid
