Repository: Robjects-Community/WhatIsMyAdaptor
Catalog: resources/locales/*/default.po
Languages: cs_cz, et_ee, lv_lv, sv_se

source: Blocked At
cs_cz: Blokováno v
et_ee: Blokeeritud kell
lv_lv: Bloķēts plkst
sv_se: Blockerad kl

source: Too Many Requests
cs_cz: Příliš mnoho požadavků
et_ee: Liiga palju taotlusi
lv_lv: Pārāk daudz pieprasījumu
sv_se: För många förfrågningar

source: Marketing Cookies
cs_cz: Marketingové soubory cookie
et_ee: Turundusküpsised
lv_lv: Mārketinga sīkfaili
sv_se: Marknadsföringscookies

source: Method not allowed
cs_cz: Metoda není povolena
et_ee: Meetod pole lubatud
lv_lv: Metode nav atļauta
sv_se: Metoden är inte tillåten

source: Page {{page}} of {{pages}}
cs_cz: Stránka {{page}} z {{pages}}
et_ee: Leht {{page}}/{{pages}}
lv_lv: Lapa {{page}} no {{pages}}
sv_se: Sida {{page}} av {{pages}}

source: The settings have been saved.
cs_cz: Nastavení byla uložena.
et_ee: Seadistused on salvestatud.
lv_lv: Iestatījumi ir saglabāti.
sv_se: Inställningarna har sparats.

source: Displayed
cs_cz: Zobrazeno
et_ee: Kuvatakse
lv_lv: Parādīts
sv_se: Visas

source: Tag Articles/Pages
cs_cz: Označte články/stránky
et_ee: Märkige artiklid/lehed
lv_lv: Atzīmējiet rakstus/lapas
sv_se: Tagga artiklar/sidor

source: No admin user found.
cs_cz: Nebyl nalezen žádný administrátor.
et_ee: Ühtegi administraatorist kasutajat ei leitud.
lv_lv: Nav atrasts neviens administrators lietotājs.
sv_se: Ingen adminanvändare hittades.

source: The comment could not be saved. Please, try again.
cs_cz: Komentář se nepodařilo uložit. Prosím, zkuste to znovu.
et_ee: Kommentaari ei õnnestunud salvestada. Palun proovi uuesti.
lv_lv: Komentāru nevarēja saglabāt. Lūdzu, mēģiniet vēlreiz.
sv_se: Kommentaren kunde inte sparas. Försök igen.

source: No file uploaded or upload error
cs_cz: Nebyl nahrán žádný soubor nebo došlo k chybě při nahrávání
et_ee: Faili pole üles laaditud või üleslaadimise viga
lv_lv: Fails nav augšupielādēts vai augšupielādes kļūda
sv_se: Ingen fil uppladdad eller uppladdningsfel

source: New Image
cs_cz: Nový obrázek
et_ee: Uus pilt
lv_lv: Jauns attēls
sv_se: Ny bild

source: Creating {0} new top-level tags...
cs_cz: Vytváření {0} nových značek nejvyšší úrovně...
et_ee: {0} uue tipptaseme märgendi loomine...
lv_lv: Notiek {0} jaunu augstākā līmeņa tagu izveide...
sv_se: Skapar {0} nya taggar på toppnivå...

source: Add Tag
cs_cz: Přidat značku
et_ee: Lisa silt
lv_lv: Pievienot tagu
sv_se: Lägg till tagg

source: Error
cs_cz: Chyba
et_ee: Viga
lv_lv: Kļūda
sv_se: Fel

source: The tag could not be saved. Please, try again.
cs_cz: Značku nebylo možné uložit. Prosím, zkuste to znovu.
et_ee: Märgendit ei saanud salvestada. Palun proovi uuesti.
lv_lv: Tagu nevarēja saglabāt. Lūdzu, mēģiniet vēlreiz.
sv_se: Taggen kunde inte sparas. Försök igen.

source: Referer
cs_cz: Referent
et_ee: Viitaja
lv_lv: Referents
sv_se: Referent

source: Info
lv_lv: Informācija

source: {0} cache has been cleared successfully.
cs_cz: Mezipaměť {0} byla úspěšně vymazána.
et_ee: {0} vahemälu on edukalt tühjendatud.
lv_lv: {0} kešatmiņa ir veiksmīgi iztīrīta.
sv_se: {0} cache har rensats.

source: Unable to load related records for {0}.
cs_cz: Nelze načíst související záznamy pro {0}.
et_ee: {0} seotud kirjeid ei saa laadida.
lv_lv: Nevar ielādēt saistītos ierakstus par {0}.
sv_se: Det gick inte att läsa in relaterade poster för {0}.

source: Display
cs_cz: Zobrazit
et_ee: Ekraan
lv_lv: Displejs
sv_se: Visa

source: Published
cs_cz: Publikováno
et_ee: Avaldatud
lv_lv: Publicēts
sv_se: Publicerad

source: All logs with level {0} have been deleted.
cs_cz: Všechny protokoly s úrovní {0} byly smazány.
et_ee: Kõik logid tasemega {0} on kustutatud.
lv_lv: Visi žurnāli ar līmeni {0} ir izdzēsti.
sv_se: Alla loggar med nivå {0} har tagits bort.

source: Your cookie preferences could not be saved. Please, try again.
cs_cz: Vaše předvolby souborů cookie se nepodařilo uložit. Prosím, zkuste to znovu.
et_ee: Teie küpsiste eelistusi ei saanud salvestada. Palun proovi uuesti.
lv_lv: Jūsu sīkfailu preferences nevarēja saglabāt. Lūdzu, mēģiniet vēlreiz.
sv_se: Dina cookie-inställningar kunde inte sparas. Försök igen.

source: Failed to send password reset email: {0}
cs_cz: Nepodařilo se odeslat e-mail pro obnovení hesla: {0}
et_ee: Parooli lähtestamise meili saatmine ebaõnnestus: {0}
lv_lv: Neizdevās nosūtīt paroles atiestatīšanas e-pastu: {0}
sv_se: Det gick inte att skicka e-postmeddelande om lösenordsåterställning: {0}

source: New Slug
cs_cz: Nový Slimák
et_ee: Uus nälkjas
lv_lv: Jauns gliemezis
sv_se: Ny Slug

source: All logs in group {0} have been deleted.
cs_cz: Všechny protokoly ve skupině {0} byly smazány.
et_ee: Kõik logid rühmas {0} on kustutatud.
lv_lv: Visi žurnāli grupā {0} ir dzēsti.
sv_se: Alla loggar i grupp {0} har tagits bort.

source: The user has been saved.
cs_cz: Uživatel byl uložen.
et_ee: Kasutaja on salvestatud.
lv_lv: Lietotājs ir saglabāts.
sv_se: Användaren har sparats.

source: Invalid username or password
cs_cz: Neplatné uživatelské jméno nebo heslo
et_ee: Kehtetu kasutajanimi või parool
lv_lv: Nederīgs lietotājvārds vai parole
sv_se: Ogiltigt användarnamn eller lösenord

source: Un-Published
cs_cz: Nepublikovaný
et_ee: Avaldamata
lv_lv: Nepublicēts
sv_se: Opublicerad

source: Add Aiprompt
cs_cz: Přidat Aiprompt
et_ee: Lisage Aiprompt
lv_lv: Pievienojiet Aiprompt
sv_se: Lägg till Aiprompt

source: Slug
cs_cz: Slimák
et_ee: Nälkjas
lv_lv: Gliemezis
sv_se: Snigel

source: The user has been deleted.
cs_cz: Uživatel byl smazán.
et_ee: Kasutaja on kustutatud.
lv_lv: Lietotājs ir izdzēsts.
sv_se: Användaren har tagits bort.

source: Task Type
cs_cz: Typ úkolu
et_ee: Ülesande tüüp
lv_lv: Uzdevuma veids
sv_se: Uppgiftstyp

source: Main Menu
cs_cz: Hlavní menu
et_ee: Peamenüü
lv_lv: Galvenā izvēlne
sv_se: Huvudmeny

source: Bulk Upload Images
cs_cz: Hromadné nahrávání obrázků
et_ee: Kujutiste hulgiüleslaadimine
lv_lv: Lielapjoma attēlu augšupielāde
sv_se: Massuppladdning av bilder

source: Create an Account
cs_cz: Vytvořte si účet
et_ee: Looge konto
lv_lv: Izveidojiet kontu
sv_se: Skapa ett konto

source: Image must be less than 10MB.
cs_cz: Obrázek musí být menší než 10 MB.
et_ee: Pilt peab olema väiksem kui 10 MB.
lv_lv: Attēlam ir jābūt mazākam par 10 MB.
sv_se: Bilden måste vara mindre än 10 MB.

source: Email
et_ee: Meil
lv_lv: E-pasts
sv_se: E-post

source: Privacy Policy
cs_cz: Zásady ochrany osobních údajů
et_ee: Privaatsuspoliitika
lv_lv: Privātuma politika
sv_se: Sekretesspolicy

source: Articles
cs_cz: články
et_ee: Artiklid
lv_lv: Raksti
sv_se: Artiklar

source: Access Denied: Suspicious request detected.
cs_cz: Přístup odepřen: Byl zjištěn podezřelý požadavek.
et_ee: Juurdepääs keelatud: tuvastati kahtlane taotlus.
lv_lv: Piekļuve liegta: konstatēts aizdomīgs pieprasījums.
sv_se: Åtkomst nekad: Misstänkt begäran upptäckt.

source: Group Name
cs_cz: Název skupiny
et_ee: Grupi nimi
lv_lv: Grupas nosaukums
sv_se: Gruppnamn

source: Share
cs_cz: Podíl
et_ee: Jaga
lv_lv: Dalīties
sv_se: Dela

source: SEO Fields
cs_cz: SEO pole
et_ee: SEO väljad
lv_lv: SEO lauki
sv_se: SEO-fält

source: Yes
cs_cz: Ano
et_ee: Jah
lv_lv: Jā
sv_se: Ja

source: The blocked ip has been saved.
cs_cz: Blokovaná ip byla uložena.
et_ee: Blokeeritud IP on salvestatud.
lv_lv: Bloķētais IP ir saglabāts.
sv_se: Den blockerade IP-adressen har sparats.

source: Generating {0} articles...
cs_cz: Generování {0} článků...
et_ee: {0} artikli genereerimine...
lv_lv: Notiek {0} rakstu ģenerēšana...
sv_se: Genererar {0} artiklar...

source: Add Image
cs_cz: Přidat obrázek
et_ee: Lisa pilt
lv_lv: Pievienot attēlu
sv_se: Lägg till bild

source: Search images...
cs_cz: Hledat obrázky...
et_ee: Otsi pilte...
lv_lv: Meklēt attēlus...
sv_se: Sök bilder...

source: Are you sure you want to delete {0}?
cs_cz: Opravdu chcete smazat {0}?
et_ee: Kas soovite kindlasti {0} kustutada?
lv_lv: Vai tiešām vēlaties dzēst {0}?
sv_se: Är du säker på att du vill ta bort {0}?

source: Add Post
cs_cz: Přidat příspěvek
et_ee: Lisa postitus
lv_lv: Pievienot ziņu
sv_se: Lägg till inlägg

source: New Tag
cs_cz: Nová značka
et_ee: Uus silt
lv_lv: Jauns tags
sv_se: Ny Tag

source: Reset Password
cs_cz: Obnovit heslo
et_ee: Lähtestage parool
lv_lv: Atiestatīt paroli
sv_se: Återställ lösenord

source: -- Select {0} --
cs_cz: -- Vyberte {0} --
et_ee: -- Valige {0} --
lv_lv: -- Izvēlieties {0} --
sv_se: -- Välj {0} --

source: Delete all articles before generating new ones
cs_cz: Před generováním nových smažte všechny články
et_ee: Enne uute loomist kustutage kõik artiklid
lv_lv: Pirms jaunu ģenerēšanas izdzēsiet visus rakstus
sv_se: Ta bort alla artiklar innan du genererar nya

source: Edit Tag
cs_cz: Upravit značku
et_ee: Redigeeri sildi
lv_lv: Rediģēt tagu
sv_se: Redigera tagg

source: Account
cs_cz: Účet
et_ee: konto
lv_lv: Konts
sv_se: Konto

source: The internationalisation could not be saved. Please, try again.
cs_cz: Internacionalizaci se nepodařilo zachránit. Prosím, zkuste to znovu.
et_ee: Rahvusvahelistumist ei õnnestunud päästa. Palun proovi uuesti.
lv_lv: Internacionalizāciju nevarēja glābt. Lūdzu, mēģiniet vēlreiz.
sv_se: Internationaliseringen gick inte att rädda. Försök igen.

source: Level
cs_cz: Úroveň
et_ee: Tase
lv_lv: Līmenis
sv_se: Nivå

source: The blocked ip has been deleted.
cs_cz: Blokovaná ip byla smazána.
et_ee: Blokeeritud IP on kustutatud.
lv_lv: Bloķētais IP ir izdzēsts.
sv_se: Den blockerade IP-adressen har tagits bort.

source: Rate limit exceeded for IP: {0}
cs_cz: Překročen limit rychlosti pro IP: {0}
et_ee: IP kiiruse limiit on ületatud: {0}
lv_lv: Pārsniegts ātruma ierobežojums IP: {0}
sv_se: Frekvensgränsen har överskridits för IP: {0}

source: Tree View
cs_cz: Stromový pohled
et_ee: Puuvaade
lv_lv: Koka skats
sv_se: Trädvy

source: Are you sure you want to delete {0}?
cs_cz: Opravdu chcete smazat {0}?
et_ee: Kas soovite kindlasti {0} kustutada?
lv_lv: Vai tiešām vēlaties dzēst {0}?
sv_se: Är du säker på att du vill ta bort {0}?

source: Registration successful. Please check your email for confirmation.
cs_cz: Registrace úspěšná. Zkontrolujte prosím svůj e-mail pro potvrzení.
et_ee: Registreerimine õnnestus. Kinnituse saamiseks kontrollige oma meili.
lv_lv: Reģistrācija veiksmīga. Lūdzu, pārbaudiet savu e-pastu, lai saņemtu apstiprinājumu.
sv_se: Registreringen lyckades. Kontrollera din e-post för bekräftelse.

source: Submit Comment
cs_cz: Odeslat komentář
et_ee: Esitage kommentaar
lv_lv: Iesniegt komentāru
sv_se: Skicka kommentar

source: Related Comments
cs_cz: Související komentáře
et_ee: Seotud kommentaarid
lv_lv: Saistītie komentāri
sv_se: Relaterade kommentarer

source: Your account has been confirmed. You can now log in.
cs_cz: Váš účet byl potvrzen. Nyní se můžete přihlásit.
et_ee: Teie konto on kinnitatud. Nüüd saate sisse logida.
lv_lv: Jūsu konts ir apstiprināts. Tagad varat pieteikties.
sv_se: Ditt konto har bekräftats. Du kan nu logga in.

source: The email template has been deleted.
cs_cz: Šablona e-mailu byla smazána.
et_ee: Meili mall on kustutatud.
lv_lv: E-pasta veidne ir izdzēsta.
sv_se: E-postmallen har tagits bort.

source: The image has been deleted.
cs_cz: Obrázek byl smazán.
et_ee: Pilt on kustutatud.
lv_lv: Attēls ir izdzēsts.
sv_se: Bilden har tagits bort.

source: This content is hosted by YouTube. By showing the external content you accept the privacy policy of YouTube.
cs_cz: Tento obsah je hostován službou YouTube. Zobrazením externího obsahu souhlasíte se zásadami ochrany osobních údajů YouTube.
et_ee: Seda sisu hostib YouTube. Välise sisu kuvamisega nõustute YouTube&#39;i privaatsuseeskirjadega.
lv_lv: Šo saturu mitina YouTube. Rādot ārējo saturu, jūs piekrītat YouTube konfidencialitātes politikai.
sv_se: Detta innehåll är värd för YouTube. Genom att visa det externa innehållet accepterar du YouTubes sekretesspolicy.

source: This slug is already in use for this model type.
cs_cz: Tento slimák se již pro tento typ modelu používá.
et_ee: See nälkjas on selle mudelitüübi jaoks juba kasutusel.
lv_lv: Šis lode jau tiek izmantots šim modeļa tipam.
sv_se: Denna snigel används redan för denna modelltyp.

source: New Email Template
cs_cz: Nová šablona e-mailu
et_ee: Uus meili mall
lv_lv: Jauna e-pasta veidne
sv_se: Ny e-postmall

source: Page Views for {0}
cs_cz: Zobrazení stránky pro {0}
et_ee: Lehevaatamised: {0}
lv_lv: Lapas skatījumi {0}
sv_se: Sidvisningar för {0}

source: The value must be a number.
cs_cz: Hodnota musí být číslo.
et_ee: Väärtus peab olema arv.
lv_lv: Vērtībai ir jābūt skaitlim.
sv_se: Värdet måste vara ett tal.

source: The value must be 0 or 1.
cs_cz: Hodnota musí být 0 nebo 1.
et_ee: Väärtus peab olema 0 või 1.
lv_lv: Vērtībai ir jābūt 0 vai 1.
sv_se: Värdet måste vara 0 eller 1.

source: New Article
cs_cz: Nový článek
et_ee: Uus artikkel
lv_lv: Jauns raksts
sv_se: Ny artikel

source: Not available until published
cs_cz: Do zveřejnění není k dispozici
et_ee: Pole saadaval kuni avaldamiseni
lv_lv: Nav pieejams līdz publicēšanai
sv_se: Inte tillgänglig förrän publicering

source: Invalid type
cs_cz: Neplatný typ
et_ee: Sobimatu tüüp
lv_lv: Nederīgs veids
sv_se: Ogiltig typ

source: Settings
cs_cz: Nastavení
et_ee: Seaded
lv_lv: Iestatījumi
sv_se: Inställningar

source: Parent
cs_cz: Rodič
et_ee: Lapsevanem
lv_lv: Vecāks
sv_se: Förälder

source: Images
cs_cz: Obrázky
et_ee: Pildid
lv_lv: Attēli
sv_se: Bilder

source: Essential
cs_cz: Základní
et_ee: Hädavajalik
lv_lv: Būtiski
sv_se: Grundläggande

source: Is Published
cs_cz: Je zveřejněno
et_ee: On avaldatud
lv_lv: Ir publicēts
sv_se: Är publicerad

source: View on site
cs_cz: Zobrazit na místě
et_ee: Vaata kohapeal
lv_lv: Skatīt uz vietas
sv_se: Se på plats

source: Willow CMS
cs_cz: CMS Willow
lv_lv: Vītola CMS

source: The internationalisation has been saved.
cs_cz: Internacionalizace byla uložena.
et_ee: Rahvusvahelistumine on päästetud.
lv_lv: Internacionalizācija ir saglabāta.
sv_se: Internationaliseringen är räddad.

source: Front Site
cs_cz: Přední stránka
et_ee: Esikülg
lv_lv: Priekšējā vietne
sv_se: Framsida

source: New {0}
cs_cz: Nové {0}
et_ee: Uus {0}
lv_lv: Jauns {0}
sv_se: Ny {0}

source: Bulk Upload
cs_cz: Hromadné nahrání
et_ee: Hulgiüleslaadimine
lv_lv: Lielapjoma augšupielāde
sv_se: Massuppladdning

source: Image Uploads
cs_cz: Nahrání obrázků
et_ee: Piltide üleslaadimine
lv_lv: Attēlu augšupielāde
sv_se: Bilduppladdningar

source: {0} Views
cs_cz: {0} zhlédnutí
et_ee: {0} vaatamist
lv_lv: {0} skatījumi
sv_se: {0} Visningar

source: Access denied. You must be an admin to view this page.
cs_cz: Přístup odepřen. Pro zobrazení této stránky musíte být správcem.
et_ee: Juurdepääs keelatud. Selle lehe vaatamiseks peate olema administraator.
lv_lv: Piekļuve liegta. Lai skatītu šo lapu, jums ir jābūt administratoram.
sv_se: Åtkomst nekad. Du måste vara administratör för att se den här sidan.

source: New Internationalisation
cs_cz: Nová internacionalizace
et_ee: Uus rahvusvahelistumine
lv_lv: Jauna internacionalizācija
sv_se: Ny internationalisering

source: Rate limit exceeded for IP: {0} on route: {1}
cs_cz: Překročen limit rychlosti pro IP: {0} na trase: {1}
et_ee: IP: {0} määra limiit on ületatud marsruudil: {1}
lv_lv: Pārsniegts tarifa ierobežojums IP: {0} maršrutā: {1}
sv_se: Frekvensgränsen har överskridits för IP: {0} på rutt: {1}

source: New Post
cs_cz: Nový příspěvek
et_ee: Uus postitus
lv_lv: Jauna ziņa
sv_se: Nytt inlägg

source: Toggle theme
cs_cz: Přepnout motiv
et_ee: Lülitage teema sisse
lv_lv: Pārslēgt motīvu
sv_se: Växla tema

source: Cache Name
cs_cz: Název mezipaměti
et_ee: Vahemälu nimi
lv_lv: Kešatmiņas nosaukums
sv_se: Cachenamn

source: Internationalisation
cs_cz: Internacionalizace
et_ee: Rahvusvahelistumine
lv_lv: Internacionalizācija
sv_se: Internationalisering

source: The image has been saved.
cs_cz: Obrázek byl uložen.
et_ee: Pilt on salvestatud.
lv_lv: Attēls ir saglabāts.
sv_se: Bilden har sparats.

source: Delete {0}
cs_cz: Smazat {0}
et_ee: Kustuta {0}
lv_lv: Dzēst {0}
sv_se: Ta bort {0}

source: System Logs
cs_cz: Systémové protokoly
et_ee: Süsteemi logid
lv_lv: Sistēmas žurnāli
sv_se: Systemloggar

source: Comments
cs_cz: Komentáře
et_ee: Kommentaarid
lv_lv: komentāri
sv_se: Kommentarer

source: Invalid or expired password reset link.
cs_cz: Neplatný odkaz na resetování hesla nebo jeho platnost vypršela.
et_ee: Kehtetu või aegunud parooli lähtestamise link.
lv_lv: Nederīga vai beidzies paroles atiestatīšanas saite.
sv_se: Ogiltig eller utgången länk för återställning av lösenord.

source: User Agent
et_ee: Kasutajaagent
lv_lv: Lietotāja aģents
sv_se: Användaragent

source: Meta Keywords
cs_cz: Meta klíčová slova
et_ee: Meta märksõnad
lv_lv: Meta Atslēgvārdi
sv_se: Meta nyckelord

source: Picture
cs_cz: Obrázek
et_ee: Pilt
lv_lv: Attēls
sv_se: Bild

source: Help us understand how visitors interact with our website.
cs_cz: Pomozte nám pochopit, jak návštěvníci interagují s našimi webovými stránkami.
et_ee: Aidake meil mõista, kuidas külastajad meie veebisaidiga suhtlevad.
lv_lv: Palīdziet mums saprast, kā apmeklētāji mijiedarbojas ar mūsu vietni.
sv_se: Hjälp oss att förstå hur besökare interagerar med vår webbplats.

source: Are you sure you want to delete all {0} logs?
cs_cz: Opravdu chcete smazat všechny protokoly {0}?
et_ee: Kas olete kindel, et soovite kustutada kõik {0} logi?
lv_lv: Vai tiešām vēlaties dzēst visus {0} žurnālus?
sv_se: Är du säker på att du vill ta bort alla {0} loggar?

source: Inappropriate
cs_cz: Nevhodný
et_ee: Sobimatu
lv_lv: Nepiemērots
sv_se: Olämplig

source: Body
cs_cz: Tělo
et_ee: Keha
lv_lv: Ķermenis
sv_se: Kropp

source: Unable to add your comment.
cs_cz: Komentář nelze přidat.
et_ee: Teie kommentaari ei saa lisada.
lv_lv: Nevar pievienot jūsu komentāru.
sv_se: Det gick inte att lägga till din kommentar.

source: List View
cs_cz: Zobrazení seznamu
et_ee: Loendivaade
lv_lv: Saraksta skats
sv_se: Listvy

source: Clear All Cache
cs_cz: Vymazat veškerou mezipaměť
et_ee: Tühjendage kogu vahemälu
lv_lv: Notīrīt visu kešatmiņu
sv_se: Rensa all cache

source: Actions
cs_cz: Akce
et_ee: Tegevused
lv_lv: Darbības
sv_se: Åtgärder

source: All rights reserved.
cs_cz: Všechna práva vyhrazena.
et_ee: Kõik õigused kaitstud.
lv_lv: Visas tiesības paturētas.
sv_se: Alla rättigheter reserverade.

source: Enter a number
cs_cz: Zadejte číslo
et_ee: Sisestage number
lv_lv: Ievadiet numuru
sv_se: Ange ett nummer

source: Subject
cs_cz: Podrobit
et_ee: Teema
lv_lv: Priekšmets
sv_se: Ämne

source: Linkedin Description
cs_cz: Popis Linkedin
et_ee: Linkedini kirjeldus
lv_lv: Linkedin apraksts
sv_se: Linkedin beskrivning

source: Functional Cookies
cs_cz: Funkční soubory cookie
et_ee: Funktsionaalsed küpsised
lv_lv: Funkcionālās sīkdatnes
sv_se: Funktionella cookies

source: Are you sure you want to delete all logs in group {0}?
cs_cz: Opravdu chcete smazat všechny protokoly ve skupině {0}?
et_ee: Kas olete kindel, et soovite kustutada kõik logid rühmas {0}?
lv_lv: Vai tiešām vēlaties dzēst visus žurnālus grupā {0}?
sv_se: Är du säker på att du vill ta bort alla loggar i gruppen {0}?

source: Message
cs_cz: Zpráva
et_ee: Sõnum
lv_lv: Ziņa
sv_se: Meddelande

source: All Levels
cs_cz: Všechny úrovně
et_ee: Kõik tasemed
lv_lv: Visi līmeņi
sv_se: Alla nivåer

source: AI Prompts
cs_cz: Výzvy AI
et_ee: AI viibad
lv_lv: AI uzvednes
sv_se: AI-meddelanden

source: Login
cs_cz: Přihlášení
et_ee: Logi sisse
lv_lv: Pieteikties
sv_se: Inloggning

source: All Groups
cs_cz: Všechny skupiny
et_ee: Kõik rühmad
lv_lv: Visas grupas
sv_se: Alla grupper

source: The tag has been deleted.
cs_cz: Značka byla smazána.
et_ee: Silt on kustutatud.
lv_lv: Atzīme ir izdzēsta.
sv_se: Taggen har tagits bort.

source: Failed to send email. Please check your email configuration.
cs_cz: Odeslání e-mailu se nezdařilo. Zkontrolujte prosím konfiguraci e-mailu.
et_ee: Meili saatmine ebaõnnestus. Kontrollige oma e-posti konfiguratsiooni.
lv_lv: Neizdevās nosūtīt e-pastu. Lūdzu, pārbaudiet savu e-pasta konfigurāciju.
sv_se: Det gick inte att skicka e-post. Kontrollera din e-postkonfiguration.

source: Below is information about the configured caches. Click the button to clear all caches or individual cache buttons to clear specific caches.
cs_cz: Níže jsou uvedeny informace o nakonfigurovaných mezipaměti. Klepnutím na tlačítko vymažete všechny mezipaměti nebo jednotlivá tlačítka mezipaměti vymažete konkrétní mezipaměti.
et_ee: Allpool on teave konfigureeritud vahemälude kohta. Kõigi vahemälu tühjendamiseks klõpsake nuppu või konkreetse vahemälu tühjendamiseks üksikuid vahemälunuppe.
lv_lv: Tālāk ir sniegta informācija par konfigurētajām kešatmiņām. Noklikšķiniet uz pogas, lai notīrītu visu kešatmiņu, vai atsevišķas kešatmiņas pogas, lai notīrītu noteiktas kešatmiņas.
sv_se: Nedan finns information om de konfigurerade cacharna. Klicka på knappen för att rensa alla cacheminne eller individuella cacheknappar för att rensa specifika cacher.

source: Required for the website to function properly. These cannot be disabled.
cs_cz: Nutné pro správné fungování webu. Tyto nelze deaktivovat.
et_ee: Vajalik veebisaidi nõuetekohaseks toimimiseks. Neid ei saa keelata.
lv_lv: Nepieciešams, lai vietne darbotos pareizi. Tos nevar atspējot.
sv_se: Krävs för att webbplatsen ska fungera korrekt. Dessa kan inte inaktiveras.

source: Date
cs_cz: Datum
et_ee: Kuupäev
lv_lv: Datums
sv_se: Datum

source: Created tag: {0}
cs_cz: Vytvořený štítek: {0}
et_ee: Loodud silt: {0}
lv_lv: Izveidots tags: {0}
sv_se: Skapat tagg: {0}

source: We were unable to find that account.
cs_cz: Tento účet se nám nepodařilo najít.
et_ee: Meil ei õnnestunud seda kontot leida.
lv_lv: Mēs nevarējām atrast šo kontu.
sv_se: Vi kunde inte hitta det kontot.

source: If your email is registered, you will receive a link to reset your password.
cs_cz: Pokud je váš e-mail zaregistrován, obdržíte odkaz pro resetování hesla.
et_ee: Kui teie e-post on registreeritud, saate lingi parooli lähtestamiseks.
lv_lv: Ja jūsu e-pasts ir reģistrēts, jūs saņemsit saiti paroles atiestatīšanai.
sv_se: Om din e-post är registrerad får du en länk för att återställa ditt lösenord.

source: {0} cache could not be cleared.
cs_cz: Mezipaměť {0} nelze vymazat.
et_ee: {0} vahemälu ei saanud tühjendada.
lv_lv: {0} kešatmiņu nevarēja notīrīt.
sv_se: {0} cache kunde inte rensas.

source: Created At
cs_cz: Vytvořeno v
et_ee: Loodud kl
lv_lv: Izveidots plkst
sv_se: Skapad på

source: Repeat offender: Multiple suspicious requests detected
cs_cz: Opakovaný pachatel: Bylo zjištěno více podezřelých požadavků
et_ee: Korduv rikkuja: tuvastati mitu kahtlast taotlust
lv_lv: Atkārtots pārkāpējs: konstatēti vairāki aizdomīgi pieprasījumi
sv_se: Återkommande brottsling: Flera misstänkta förfrågningar har upptäckts

source: Locale
cs_cz: Národní prostředí
et_ee: Lokaal
lv_lv: Lokalizācija
sv_se: Plats

source: This message_id must be unique for the given locale.
cs_cz: Toto message_id musí být jedinečné pro dané národní prostředí.
et_ee: See message_id peab antud lokaadi jaoks olema kordumatu.
lv_lv: Šim ziņojuma_id ir jābūt unikālam norādītajā lokalizācijā.
sv_se: Detta meddelande-id måste vara unikt för den givna lokalen.

source: Edit Blocked Ip
cs_cz: Upravit blokovanou IP
et_ee: Redigeeri blokeeritud IP-d
lv_lv: Rediģēt bloķēto IP
sv_se: Redigera blockerad IP

source: Title
cs_cz: Titul
et_ee: Pealkiri
lv_lv: Nosaukums
sv_se: Titel

source: Slug conflicts with an existing SEO redirect. Please choose a different slug.
cs_cz: Slug je v konfliktu s existujícím přesměrováním SEO. Vyberte prosím jiného slimáka.
et_ee: Slug on vastuolus olemasoleva SEO ümbersuunamisega. Valige mõni muu nälkjas.
lv_lv: Slug konfliktē ar esošu SEO novirzīšanu. Lūdzu, izvēlieties citu gliemežnīcu.
sv_se: Slug kommer i konflikt med en befintlig SEO-omdirigering. Välj en annan snigel.
